{
  "text": {
    "how": 55,
    "do": 24,
    "you": 109,
    "treat": 103,
    "a": 0,
    "pulled": 84,
    "muscle": 72,
    "what": 107,
    "to": 101,
    "if": 57,
    "my": 73,
    "is": 61,
    "which": 108,
    "medicine": 67,
    "take": 96,
    "i": 56,
    "got": 45,
    "cure": 21,
    "rectal": 87,
    "bleeding": 10,
    "get": 40,
    "sun": 95,
    "burn": 12,
    "testicle": 98,
    "pain": 78,
    "vertigo": 105,
    "an": 3,
    "eye": 33,
    "injury": 60,
    "injured": 59,
    "chemical": 17,
    "due": 29,
    "chemicals": 18,
    "poison": 80,
    "am": 2,
    "poisoned": 81,
    "poisoning": 82,
    "broken": 11,
    "teeth": 97,
    "seizure": 91,
    "head": 49,
    "in": 58,
    "the": 99,
    "faint": 34,
    "feel": 36,
    "like": 63,
    "fainting": 35,
    "mild": 68,
    "headache": 50,
    "have": 48,
    "cold": 19,
    "rashes": 86,
    "rash": 85,
    "snake": 92,
    "bite": 9,
    "animal": 4,
    "monkey": 69,
    "dog": 25,
    "bit": 8,
    "by": 13,
    "someone": 93,
    "drowning": 28,
    "drowned": 27,
    "steps": 94,
    "see": 90,
    "person": 79,
    "help": 52,
    "give": 41,
    "cpr": 20,
    "fracture": 39,
    "hi": 54,
    "hello": 51,
    "hey": 53,
    "there": 100,
    "good": 43,
    "morning": 71,
    "afternoon": 1,
    "evening": 30,
    "goodbye": 44,
    "bye": 14,
    "later": 62,
    "care": 16,
    "for": 38,
    "now": 76,
    "are": 5,
    "feeling": 37,
    "s": 88,
    "your": 110,
    "mood": 70,
    "today": 102,
    "day": 22,
    "going": 42,
    "okay": 77,
    "m": 65,
    "sad": 89,
    "upset": 104,
    "down": 26,
    "not": 75,
    "great": 46,
    "little": 64,
    "depressed": 23,
    "happy": 47,
    "excited": 32,
    "everything": 31,
    "well": 106,
    "can": 15,
    "me": 66,
    "need": 74,
    "assistance": 7,
    "assist": 6,
    "problem": 83
  },
  "intent": {
    "pulled_muscle": 18,
    "rectal_bleeding": 20,
    "sun_burn": 24,
    "testicle_pain": 26,
    "vertigo": 27,
    "normal_bleeding": 16,
    "eye_injury": 6,
    "chemical_burn": 2,
    "poison": 17,
    "teeth": 25,
    "seizure": 22,
    "head_injury": 12,
    "fainting": 7,
    "headache": 13,
    "cold": 3,
    "rash": 19,
    "snake_bite": 23,
    "animal_bite": 0,
    "drowning": 5,
    "cpr": 4,
    "fracture": 8,
    "greet": 10,
    "goodbye": 9,
    "mood": 15,
    "sad": 21,
    "happy": 11,
    "help_me": 14,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_animal_bite": 12,
    "utter_chemical_burn": 13,
    "utter_drowning": 14,
    "utter_eye_injury": 15,
    "utter_fainting": 16,
    "utter_fracture": 17,
    "utter_head_injury": 20,
    "utter_normal_bleeding": 24,
    "utter_poison": 25,
    "utter_pulled_muscle": 26,
    "utter_seizure": 28,
    "utter_snake_bite": 29,
    "utter_sun_burn": 30,
    "utter_teeth": 31,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_help_me": 21,
    "utter_iamabot": 22,
    "utter_mood": 23,
    "utter_sad": 27
  },
  "action_text": null,
  "intent_response_key": null
}