{
  "text": {
    "how": 52,
    "do": 21,
    "you": 103,
    "treat": 97,
    "a": 0,
    "pulled": 78,
    "muscle": 68,
    "what": 101,
    "to": 95,
    "if": 54,
    "my": 69,
    "is": 58,
    "which": 102,
    "medicine": 63,
    "take": 90,
    "i": 53,
    "got": 42,
    "cure": 18,
    "rectal": 81,
    "bleeding": 8,
    "get": 37,
    "sun": 89,
    "burn": 10,
    "testicle": 92,
    "pain": 73,
    "vertigo": 99,
    "an": 3,
    "eye": 30,
    "injury": 57,
    "injured": 56,
    "chemical": 14,
    "due": 26,
    "chemicals": 15,
    "poison": 75,
    "am": 2,
    "poisoned": 76,
    "poisoning": 77,
    "broken": 9,
    "teeth": 91,
    "seizure": 85,
    "head": 46,
    "in": 55,
    "the": 93,
    "faint": 31,
    "feel": 33,
    "like": 60,
    "fainting": 32,
    "mild": 64,
    "headache": 47,
    "have": 45,
    "cold": 16,
    "rashes": 80,
    "rash": 79,
    "snake": 86,
    "bite": 7,
    "animal": 4,
    "monkey": 65,
    "dog": 22,
    "bit": 6,
    "by": 11,
    "someone": 87,
    "drowning": 25,
    "drowned": 24,
    "steps": 88,
    "see": 84,
    "person": 74,
    "help": 49,
    "give": 38,
    "cpr": 17,
    "fracture": 36,
    "hi": 51,
    "hello": 48,
    "hey": 50,
    "there": 94,
    "good": 40,
    "morning": 67,
    "afternoon": 1,
    "evening": 27,
    "goodbye": 41,
    "bye": 12,
    "later": 59,
    "care": 13,
    "for": 35,
    "now": 71,
    "are": 5,
    "feeling": 34,
    "s": 82,
    "your": 104,
    "mood": 66,
    "today": 96,
    "day": 19,
    "going": 39,
    "okay": 72,
    "m": 62,
    "sad": 83,
    "upset": 98,
    "down": 23,
    "not": 70,
    "great": 43,
    "little": 61,
    "depressed": 20,
    "happy": 44,
    "excited": 29,
    "everything": 28,
    "well": 100
  },
  "intent": {
    "pulled_muscle": 17,
    "rectal_bleeding": 19,
    "sun_burn": 23,
    "testicle_pain": 25,
    "vertigo": 26,
    "normal_bleeding": 15,
    "eye_injury": 6,
    "chemical_burn": 2,
    "poison": 16,
    "teeth": 24,
    "seizure": 21,
    "head_injury": 12,
    "fainting": 7,
    "headache": 13,
    "cold": 3,
    "rash": 18,
    "snake_bite": 22,
    "animal_bite": 0,
    "drowning": 5,
    "cpr": 4,
    "fracture": 8,
    "greet": 10,
    "goodbye": 9,
    "mood": 14,
    "sad": 20,
    "happy": 11,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_drowning": 12,
    "utter_pulled_muscle": 18,
    "utter_rectal_bleeding": 19,
    "utter_snake_bite": 21,
    "utter_sun_burn": 22,
    "utter_testicle_pain": 23,
    "utter_vertigo": 24,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_happy": 15,
    "utter_iamabot": 16,
    "utter_mood": 17,
    "utter_sad": 20
  },
  "action_text": null,
  "intent_response_key": null
}