{
  "text": {
    "how": 32,
    "do": 15,
    "you": 69,
    "treat": 65,
    "a": 0,
    "pulled": 50,
    "muscle": 43,
    "what": 67,
    "to": 64,
    "if": 34,
    "my": 44,
    "is": 38,
    "which": 68,
    "medicine": 40,
    "take": 60,
    "i": 33,
    "got": 27,
    "cure": 14,
    "rectal": 53,
    "bleeding": 6,
    "get": 25,
    "sun": 59,
    "burn": 8,
    "testicle": 62,
    "pain": 45,
    "vertigo": 66,
    "an": 2,
    "eye": 20,
    "injury": 37,
    "injured": 36,
    "chemical": 10,
    "due": 19,
    "chemicals": 11,
    "poison": 47,
    "am": 1,
    "poisoned": 48,
    "poisoning": 49,
    "broken": 7,
    "teeth": 61,
    "seizure": 55,
    "head": 29,
    "in": 35,
    "the": 63,
    "faint": 21,
    "feel": 23,
    "like": 39,
    "fainting": 22,
    "mild": 41,
    "headache": 30,
    "have": 28,
    "cold": 12,
    "rashes": 52,
    "rash": 51,
    "snake": 56,
    "bite": 5,
    "animal": 3,
    "monkey": 42,
    "dog": 16,
    "bit": 4,
    "by": 9,
    "someone": 57,
    "drowning": 18,
    "drowned": 17,
    "steps": 58,
    "see": 54,
    "person": 46,
    "help": 31,
    "give": 26,
    "cpr": 13,
    "fracture": 24
  },
  "intent": {
    "pulled_muscle": 14,
    "rectal_bleeding": 16,
    "sun_burn": 19,
    "testicle_pain": 21,
    "vertigo": 22,
    "normal_bleeding": 12,
    "eye_injury": 6,
    "chemical_burn": 2,
    "poison": 13,
    "teeth": 20,
    "seizure": 17,
    "head_injury": 10,
    "fainting": 7,
    "headache": 11,
    "cold": 3,
    "rash": 15,
    "snake_bite": 18,
    "animal_bite": 0,
    "drowning": 5,
    "cpr": 4,
    "fracture": 8,
    "bot_challenge": 1,
    "goodbye": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_drowning": 12,
    "utter_pulled_muscle": 15,
    "utter_snake_bite": 16,
    "utter_goodbye": 13,
    "utter_iamabot": 14
  },
  "action_text": null,
  "intent_response_key": null
}